/* Localized versions of Info.plist keys */


/* NSHumanReadableCopyright */
"NSHumanReadableCopyright" = "Copyright © 1993-2023 Sophos Ltd. All rights reserved.";

/* CFBundleGetInfoString */
"CFBundleGetInfoString" = "Copyright © 1993-2023 Sophos Ltd. All rights reserved.";

